<footer>
	<p>■注意事項</p>
	<p>●不正行為が発覚した場合は即時破棄し、無効とさせていただきます。</p>
	<p>●本抽選キャンペーンは予告なく変更・中止する場合がございます。</p>
	<p>●参加は無料ですが、通信料はご利用者様負担となります。</p>
	<p>●当選者の権利の第三者への譲渡・換金・転売等は一切できません。</p>
	<p>●当サイトに掲載されている全てのサイト素材の利用につきましては、著作権法、商標法、意匠法その他の法令で認められた場合を除き、複製・転用・転載・電磁的加工・送信・頒布・譲渡・貸与・二次的利用・その他これらに類する全ての行為も含め、一切お断りいたします。</p>
	<p>■免責事項</p>
	<p>以下の場合において応募者または第三者が被る損害について、一切の責任を負い兼ねます。</p>
	<p>●本抽選キャンペーンに参加すること及び参加できなかったことにより、直接的または間接的に損失が生じた場合。</p>
	<p>●本抽選キャンペーンシステムを利用して、ハードウェアやソフトウェア上の障害が生じた場合。</p>
	<p>●第三者による情報改ざんや妨害によるサービスの中断及び遅延により、何らかの損失が生じた場合。</p>
	<p>©MARUI All rights reserved.</p>
</footer>